[Main]
DisplayName=简体中文

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=软件
RdImageButton_Browser.caption=工具栏和插件
RdImageButton_Metro.caption=Windows应用
lbl_ForcedUninstall.caption=强制卸载
lbl_likeIObit.caption=赞
PopMenu_Sub_Setting.caption=设置...
PopMenu_Sub_FileShredder.caption=文件粉碎
PopMenu_Sub_ExportApplicationList.caption=导出软件列表
PopMenu_Sub_LogManagement.caption=日志管理
PopMenu_Sub_Update.caption=检查更新
PopMenu_Sub_UserManual.caption=用户手册
PopMenu_Sub_TechnicalSupport.caption=技术支持
PopMenu_Sub_IObitOnline.caption=IObit在线
PopMenu_Sub_About.caption=关于
Menu_Plugins_Remove.caption=移除
Menu_plugins_Vote.caption=投票
Menu_plugins_Refresh.caption=刷新
Menu_plugins_viewEntry.caption=查看入口
Menu_plugins_OpenFile.caption=打开安装位置
Menu_Plugins_SelectAll.caption=全选
Menu_Plugins_InverseSelect.caption=反选
PopMenu_Uninstall.caption=卸载
PopMenu_Refresh.caption=刷新
PopMenu_ViewStyle.caption=显示方式
PopMenu_ViewStyle_Icon.caption=图标
PopMenu_ViewStyle_Details.caption=详细信息
PopMenu_OpenFolder.caption=打开安装位置
PopMenu_ViewEntry.caption=查看入口
PopMenu_SearchOnline.caption=在线搜索
PopMenu_Win8App_Uninstall.caption=卸载
PopMenu_Win8App_Refresh.caption=刷新
PopMenu_Win8App_ViewStyle.caption=显示方式
PopMenu_Win8App_Icons.caption=图标
PopMenu_Win8App_Details.caption=详细信息
PopMenu_Win8App_OpenLocation.caption=打开安装位置
PopMenu_Win8App_ViewEntry.caption=查看入口
PopMenu_Win8App_SearchOnline.caption=在线搜索
lbl_Recommend.caption=热门推荐：Advanced SystemCare
lbl_1Click.caption=一键保护并提升你的电脑速度
lbl_Freedownloadnow.caption=马上免费下载
lbl_News_DisConnection.caption=把IObit Uninstaller分享给你的家人和朋友们，他们会很高兴有这样一个好用的软件卸载工具！

[Uninstaller_Frame_Software]
lblLoading.caption=正在加载Windows更新
ListView_SoftwareList.Columns[1].Caption=操作
ListView_SoftwareList.Columns[2].Caption=大小
ListView_SoftwareList.Columns[3].Caption=安装日期
ListView_SoftwareList.Columns[4].Caption=版本
PopMenu_Sub_BatchUninstall.Caption=批量卸载

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=强制卸载
lbl_Detail_Title.caption=IObit强制卸载
lbl_Detail_Detail.caption=强制卸载让你通过名字和安装目录干净卸载程序和删除其余留的信息。但是请记住输入需要删除的程序的正确的名字以及安装路径。
RdImageButton_Browser.caption=浏览...
lbl_Forced_Tip1.caption=可以点击“浏览...”选择或直接将想要删除的文件/文件夹或想卸载的程序相关的文件拖拽到这里。
lbl_Forced_Tip2.caption=点“下一步”按钮之后，IObit Uninstaller将执行强制卸载。
RdImageButton_Next.caption=下一步
RdImageButton_Cancel.caption=取消
PopMenu_Uninstall.caption=卸载
PopMenu_OpenFolder.caption=打开安装位置
PopMenu_ViewEntry.caption=查看入口
PopMenu_SearchOnline.caption=在线搜索
ListView_Search.Columns[0].caption=名称
ListView_Search.Columns[1].caption=大小
ListView_Search.Columns[2].caption=安装日期

[Uninstaller_frmLogManage]
lbl_Caption.caption=卸载日志管理
lbl_Detail_Title.caption=IObit Uninstaller 日志管理列表
lbl_Detail_Detail.caption=你可以查看或者管理所有的卸载日志.
RdImageButton_Open.caption=打开
RdImageButton_Delete.caption=删除
RdImageButton_DeleteAll.caption=全部删除
RdImageButton_Cancel.caption=取消

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=移除
lbl_Software_Uninstall.caption=卸载

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit 卸载
lbl_UninstallComplete_Title.caption=标准卸载完成.
lbl_Uninstalling_question.caption=确定要卸载选中的程序吗？
lbl_PowerfulScan_Title.caption=强力扫描.
lbl_PowerfulScan_Detaill.caption=点击强力扫描清除程序余留信息，点击取消完成此操作。
lbl_PowerScan_Title_Softwre.caption=强力扫描
lbl_CreateRestore_Check.caption=创建还原点。当意外事情发生时可以去还原点选择撤销变化。
lbl_CreateRestore_Title.caption=卸载前创建系统还原点
lbl_CreateRestore_Detaill.caption=正在创建还原点（会花一点时间）
lbl_AutoPowerfulScan.caption=自动强力扫描
lbl_AutoUninstaller.caption=不再显示窗口
RdImageButton_Uninstall.caption=卸载
RdImageButton_PowerFulScan.caption=强力扫描
RdImageButton_Cancel.caption=取消

[Uninstaller_frmPowerScan]
lbl_Caption.caption=强力扫描
lbl_Warning_Title.caption=警告:
lbl_Warning_Detail.caption=当前目录下扫描到多个程序，请小心选择要删除的选项。
lbl_FileShredder.caption=同时粉碎文件
lbl_SelectAll.caption=全选
RdImageButton_Delete.caption=删除
RdImageButton_Cancel.caption=取消
lbl_Shredder_Tip.caption=正在粉碎文件，可能需要一定时间，请耐心等待...
Menu_ListView_Regedit.caption=查看入口
Menu_ListView_Path.caption=打开安装位置

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detaill.caption=该软件受国际版权法和国际公约保护.
lbl_copyright.caption=版权所有© 2005-2015 IObit. 保留所有解释权.
lbl_Thanks_Title.caption=感谢以下人员做出的杰出贡献:

[Uninstaller_frmSetting]
lbl_Caption.caption=设置
lbl_General.caption=常规
lbl_AutoUninstaller.caption=跳过卸载和创建还原点的窗口
lbl_AutoPowerfulScan.caption=自动进行强力扫描
lbl_ShowExplorerButton.caption=在资源管理器中添加Shred File按钮
lbl_AutoShowTipForm.caption=检测到有程序卸载时弹出强力卸载的窗口
lbl_Language.caption=语言
lbl_CurrentLanguage_Title.caption=当前语言:
lbl_SkinTitle.caption=皮肤：
RdImageButton_OK.caption=确定
RdImageButton_Cancel.caption=取消

[Uninstaller_frmFileShredder]
lbl_Caption.caption=文件粉碎
lbl_Detail_Detail.caption=被删除到回收站的文件可以通过磁盘整理复原，因此一般性的文件删除不会删除决定文件性能的内容。如果您有重要的文件需要永久性删除，IObit Uninstaller中的File Shredder工具将会帮助您彻底删除这些文件。
lbl_Listview_Title.caption=请选择一个文件或文件夹进行粉碎：
lblLoading.caption=正在加载...
lbl_AddFile.caption=添加文件...
lbl_AddFolder.caption=添加文件夹...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=文件路径
Menu_Shredder_Shredder.caption=粉碎
Menu_Shredder_AddFile.caption=添加文件
Menu_Shredder_AddFolder.caption=添加文件夹
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清除
lbl_Shredder_Tip.caption=正在粉碎文件，可能需要一定时间，请耐心等待...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=系统还原
lbl_Detail_Title.caption=系统还原
lbl_Detail_Detail.caption=管理你的系统还原点。出于系统安全考虑，最新的一个系统还原点不能被删除。
ListView_Restore.Columns[0].caption=日期和时间
ListView_Restore.Columns[1].caption=描述
lbl_Restore_Tip.caption=正在还原系统文件和设置，请耐心等待...
RdImageButton_Restore.caption=还原
RdImageButton_Delete.caption=删除
RdImageButton_Cancel.caption=取消

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=最强大的程序和浏览器工具条卸载工具之一
lbl_Installer_Setup_Title1.caption=最强大的程序和浏览器工具条卸载工具之一
RdImageButton_Installer.caption=现在运行
lbl_Installer_Setup_Detail.caption=已阅读并同意
lbl_LicenseAgreement.caption=终端用户许可证合约

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=终端用户许可证合约
RdImageButton_Cancel.caption=关闭

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=所有工具栏和插件
rdlvAllBrowse.Columns[0].Caption=名称
rdlvAllBrowse.Columns[1].Caption=用户投票
rdlvAllBrowse.Columns[2].Caption=我的投票
rdlvAllBrowse.Columns[3].Caption=发布者
rdlvAllBrowse.Columns[4].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名称
rdlvCustomBrowse.Columns[1].Caption=发布者

[Uninstaller_frmPluginVote]
lblTitle.Caption=投票
lblWaiting.Caption=正在提交投票，请稍后...
rdibtnLv1.Caption=1 星
rdibtnLv2.Caption=2 星
rdibtnLv3.Caption=3 星
rdibtnLv4.Caption=4 星
rdibtnLv5.Caption=5 星
rdibtnVote.Caption=投票

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=默认设置
lblConfire.Caption=您确定要恢复到默认设置吗？
lblHomepageTitle.Caption=当前首页：
lblSearchTitle.Caption=当前默认搜索引擎：
rdibtnOK.Caption=确定
rdibtnCancel.Caption=取消

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=软件名称
ListView_AppList.Columns[1].caption=操作
ListView_AppList.Columns[2].caption=大小
ListView_AppList.Columns[3].caption=安装日期
ListView_AppList.Columns[4].caption=版本号
PopMenu_Sub_BatchUninstall.caption=批量卸载
lblLoading.caption=刷新中...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=这几个应用是互相关联的。如果卸载其中一个，其他的会一同被卸载，请问确定要卸载吗？
lblUninstalling.caption=关联App卸载
btnImgUninstall.caption=卸载
btnImgCancle.caption=取消

[uninstall_Mitor_M]
lbl_attention.caption=注意
lbl_show.caption="%s" 还有残留文件，这些残留文件可能会影响电脑性能。
lbl_again.caption=不再显示此窗口
img_power.caption=立刻清理

[Uninstaller_M]
Edit_Search_Tip=搜索软件
Edit_Search_Tip_Toolbar=搜索工具栏和插件
Edit_Search_Tip_Win8App=搜索Windows应用
ForcedUninstall_Browser_Tip=无效路径，请重选！
ListView_Icon_Hint=图标
ListView_List_Hint=详细信息
ListView_View_Hint=更改您的视图
ListviewHeader_Software=软件名称 (总数: %d)
BatchUninstall_NoneSelect=请至少选择一个程序。
Uninstall_NoneSelect=请先选择一个程序。
WindowState_Max=最大化
WindowState_Normor=还原
WindowState_Min=最小化
Close=关闭
FileShredder_MaxCount_M=已添加5000个文件，剩余文件请在粉碎完成后添加。 
MoreMenu_Setting=更多设置
Restore_Form=还原
Log_DeleteAll_ASK=确定要删除所有文件吗？删除后不可还原。
Log_Delete_ASK=确定要删除选中的文件吗？删除后不可还原。
NoPowerfulScan_Found_Tip=强力扫描未发现相关残留项。
Log_M=日志
App_Version_M=程序版本：
OS_Version_M=操作系统版本：
Date_M=日期
Version_M=版本
Publisher_M=公司
Install_Date_M=安装日期
Create_Restore_M=创建系统还原点
CreateRestore_Title_M=卸载前创建系统还原点。
CreateRestore_Detaill_M=创建还原点。当意外事情发生时可以去还原点选则撤销变化。
Uninstalling_M=卸载
Uninstalling_Detaill_M=使用程序自带的卸载工具内置卸载。
Uninstalling_QuickDetaill_M=使用程序自带的卸载工具快速卸载。
UninstallComplete_Title_M=文件删除完成.
Quick_UninstallComplete_M=快速卸载完成.
Quick_Uninstall_M=快速卸载 %s (%d/%d)
Standard_Uninstall_M=标准卸载 %s (%d/%d)
Uninstall_M=卸载 %s (1/1)
Deselect_All_M=全不选
Select_All_M=全选
PowerfulScan_DeleteASK_M=确定要删除选中的条目吗？
Operation_M=操作
Powerful_Scan_M=强力扫描
Deleted_Registry_Key_M=被删除的注册码
Deleted_Registry_Value_M=被删除的注册表值
Delete_File_M=删除文件
Delete_Folder_M=删除目录
Reboot_to_Delete_M=(重启删除)
Delete_finished_M=恭喜！程序残留已被成功清除。
ReStartup_to_Delete_M=列出的文件将在下一次系统重启的时候被删除
Shredder_Del_M=你确定要彻底删除%d文件吗？删除后文件无法还原，并且此过程会花费一些时间
Shredder_NotDel_M=无法读取并粉碎“%s”文件，请检查该文件是否正在使用
Shredder_InUse_M=无法读取并粉碎部分文件，请检查文件是否正在使用
Shredder_NotAddFolder_M=无法粉碎“%s”文件，因为该操作可能造成系统稳定问题
Shredder_Sucess_M=成功粉碎文件
Shredder_DirIsEmpty_M=无法粉碎空文件夹。
Controlpanel_Button=强力卸载
Explorer_Button=文件粉碎
MenuRight_Caption=强力卸载
Frequency_M=使用频率
InstallerDate_M=安装日期
Frequency_SoftwareCount_M=发现<a>%s</a>款不常用软件，卸载可释放<a>%s</a>空间，加快运行速度。
Frequency_DaysHint_M=超过%s天未使用
SearchLoadingMsg=正在搜索工具栏和插件 ...
RestoreDefaultSettingsButton=恢复 %s 默认设置
ListViewItemVote=投票
ListViewItemVoted=已投票
ListViewItemTrust=信任
ListViewItemUnTrust=不信任
ListViewPlugSysbit=位
ListViewGroupTrustTitle=已信任的工具栏和插件
ListViewGroupTrustDesc=这些插件对您的电脑没有威胁，您可以根据自己的需要选择保留或删除这些插件。
ListViewGroupUnTrustTitle=推荐删除的工具栏和插件
ListViewGroupUnTrustDesc=这些插件拥有极低的用户评论，可能含有不良（不受用户欢迎）的功能。
ListViewGroupToolbar=工具栏
ListViewGroupBHO=浏览器帮助程序对象
ListViewGroupActiveX=ActiveX 控件
ListViewGroupExtensions=扩展
ListViewGroupPlugins=插件
FuncCheckBrowserMsgBox_1=%s 正在运行。
FuncCheckBrowserMsgBox_2=点击“确定”按钮将强制关闭该浏览器（您可能会丢失未保存的内容）。
FuncCheckBrowserMsgBox_3=点击“取消”按钮将取消本次操作。
FuncPluginRmoveConfireMsgBox=您确定要移除所选择的插件吗？
FuncPluginRemoveSuccessMsgBox=插件移除成功
FuncPluginRemoveFailedMsgBox_1=以下插件移除失败：
FuncPluginRemoveFailedMsgBox_2=移除这些插件需要退出下列浏览器：
FuncPluginRemoveFailedMsgBox_3=请确认这些浏览器已退出后重试
FuncPluginSelectMsgBox=请选择需要移除的插件
FuncVoteConfire=您认为这款插件怎么样？
FuncVoteHavedVote=您已投过票
FuncVotePlugSelectMsgBox=请选择需要投票的插件
FuncVoteMarkSelectMsgBox=请先选择一个评分
FuncVoteFailedMsgBox=投票失败，请检查是否已连接上因特网后重试
FuncRestoreExitBrowserMsgBox=请先退出 %s
FuncRestoreSuccessMsgBox=成功恢复默认设置
FuncRestoreFailedMsgBox=恢复默认设置失败，请退出 %s 后重试
Guest_Start_Tip=目前您是以客人身份登录系统的！您需要使用管理员账户登录才能使用IObit Uninstaller 4。
p_RegistryCaption_M=注册表
p_FileCaption_M=文件
p_FormatOneItem_M=1 项
p_FormatItems_M=%d 项
FuncVoteActiveVote=投票
FuncVoteActiveOK=确定
FuncVoteNothing=目前还没有人投过票
FuncVoteCount=人已投过票
FuncVoteVSA=还没有人投过票
FuncVoteCFA=您是第一个投票者
FuncVoteVSB=人已投过票
FuncVoteCFB=您认为这款插件怎么样？
FuncVoteVSC=还没有其他人投过票
FuncVoteCFC=您已投过票
FuncVoteVSD=人已投过票
FuncVoteCFD=您已投过票
AllBrowserItem=所有工具栏和插件
Powerful_Tip_M=正在强力扫描 "%s"的残留文件
Setup_Win8_Detail_M=支持快速卸载部分程序，支持卸载Windows 应用
Setup_Notwin8_Detail_M=支持快速卸载部分程序
RestrorePoint_Tip_M=警告：系统还原将还原该还原点后所做的所有更改。启动后，系统还原不能中断或取消。确定继续？
RestorePoint_Restart_M=系统还原需要重新启动计算机才能应用这些更改。继续操作之前，请保存所有打开的文件并关闭所有程序。
Uninstaller_Quick_M=快速卸载
Uninstaller_Standed_M=卸载
QuickUninstall_Tip_M=一键卸载程序
InfrequentlyUsed_Count_M=不常使用软件 ( <a>%s</a> )
All_Programs_M=所有软件
Recently_Installed_M=最近安装软件
Large_Programs_M=占用大量空间软件
Infrequently_Used_M=不常使用软件
Windows_Updates_M=Windows更新
FuncCheckBrowserMsgBox_1=%s 正在运行
FuncCheckBrowserMsgBox_2=点击确定按钮将关闭该浏览器（您可能会丢失未保存的资料）
FuncCheckBrowserMsgBox_3=点击取消按钮将中止操作
FuncCheckBrowserMsgBox_4=%s 正在运行
FuncCheckBrowserMsgBox_5=点击确定按钮将关闭这些浏览器（您可能会丢失未保存的资料）
FuncCheckBrowserMsgBox_6=点击取消按钮将中止操作
Win8OtherUser=当前不能清理Windows应用，因为当前用户不具备管理员权限，请修改权限后再使用
Win8AdminUser=帮助您更加方便的卸载Windows应用及清理残留
Win8ListViewGroupsWin8AppHeader=系统应用
Win8ListViewGroupsWin8AppSubtitle=Windows系统自带的Metro应用
Win8ListViewGroupsThirdHeader=第三方应用
Win8ListViewGroupsThirdSubtitle=从第三方安装的Windows软件
Win8OtherUser=为了卸载Windows应用，确保你的当前账户拥有管理员权限。
win8_UninstallBtn_M=卸载
win8_ListViewIcon_M=图标视图
win8_ListViewList_M=列表视图

[ACD_frmDownloader]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化

[ACD_M]
M_Downloading=正在下载:
m_Installing=正在安装:
M_DiskIsFull=磁盘空间不足!
M_NetError=当前网络出错，请稍后再试!
M_Tips=正在下载中. 双击图标，查看详细信息.
M_TipDownLoading=正在下载
M_TipInstalling=正在安装
M_MD5Faild=下载的文件损坏. 请稍后再试.
M_AreSure=你确定要退出吗?
M_Speed=下载速度:
M_Title=IObit Downloader

